payment_confirmed_message = '✅ Вы подтвердили оплату! Сообщение отправлено пользователю!'

partner_payment_confirmed_message = 'Партнёр подтвердил оплату, завершите сделку, если не завершите в течении 24 часов - сделка завершится автоматически'

deal_auto_completed_message = '✅ Сделка завершилась автоматически'

message_sent_to_user = '✅ Сообщение отправлено пользователю!'

payment_not_received_message = (
    'Партнёр не получил оплату, пожалуйста, загрузите чек ещё раз. А также проверьте правильность написания реквизитов: номер карты, банк, ФИО\n\n'
    '⬇️ Отправьте повторное Ваш чек'
)

