starting_user_message = (
    "Здравствуйте! Я помогу вам пополнить Alipay и WeChat в юанях.\n\n"
    "💰 Обмен проходит с проверкой и защитой средств до 500 000 ₽.\n\n"
    "Чтобы продолжить, просто укажите сумму и валюту перевода."
)

starting_parner_message = (
    'Это бот обмена для клиентов сервиса"\n\n'
    'Комиссия за обмен 4%. Выставляйте ваш курс обмена с учётом комиссии!'
)

starting_admin_message = (
    "Привет, админ!"
)

there_deal_message = '❗️ У вас ещё есть активная сделка! Пожалуйста, завершите её, перед тем, как начать новую!'

