starting_user_message = (
    "Здравствуйте! Это официальный бот пополнения юанями ваших кошельков Alipay и WeChat "
    "от партнёра сервиса «Китайщина оригинальная».\n\n"
    "✅ Все обмены застрахованы на сумму до 500 000 рублей.\n\n"
    "📦 Потратить юани на опт и большие заказы — t.me/kitbiz\n\n"
    "🛍️ На розницу для физлиц и личного пользования — t.me/cnoriginal"
)

starting_parner_message = (
    'Это бот обмена для клиентов сервиса "Китайщина оригинальная"\n\n'
    'Комиссия за обмен 4%. Выставляйте ваш курс обмена с учётом комиссии!'
)

starting_admin_message = (
    "Привет, админ!"
)

there_deal_message = '❗️ У вас ещё есть активная сделка! Пожалуйста, завершите её, перед тем, как начать новую!'

