starting_user_message = (
    "Здравствуйте! Это официальный бот пополнения юанями ваших кошельков Alipay и WeChat "
    "от партнёра сервиса «Китайщина оригинальная».\n\n"
    "✅ Все обмены застрахованы на сумму до 500 000 рублей.\n\n"
    "📦 Потратить юани на опт и большие заказы — t.me/kitbiz\n\n"
    "🛍️ На розницу для физлиц и личного пользования — t.me/cnoriginal"
)

starting_parner_message = (
    "Стартовый текст для партёра"
)

starting_admin_message = (
    "Привет, админ!"
)

